{
  "nessunismo": {
    "ui" : {

    },
    "home": {
      "phrase": "L’arte rende l’uomo libero: \n Attraverso l’arte in tutte le forme, senza obblighi, regole, codici morali, in piena libertà, \n La bellezza di affrontare la vita impreparati e dunque piena di sorprese, da non farti mai conoscere la noia \n"
    },
    "naso": {
      "slide1": {
        "title": "Power of art",
        "content":"Nella nostra società tutte le persone creative e gli artisti in generale sono visti in qualche modo con pregiudizio. Come se il lavoro svolto non fosse di fondamentale importanza. Non sappiamo pienamente quale sia il potere delle opere creative e cosa sia realmente un artista. L'artista è in realtà un ponte, un intermediario, un veicolo attraverso il quale idee o intuizioni possono diventare realtà e influenzare la vita delle persone con cui entrano in contatto. L'arte è una forma di propaganda, perché è uno strumento in grado di coinvolgerci in una causa. È propaganda per conto di alcune delle più importanti e profonde emozioni umane, che l'arte è in grado di rendere attraenti ed accessibili. L'arte è una forza che supporta il lato migliore della natura umana, rafforzandola ed evidenziandola in un mondo sempre più distratto e rumoroso. Indipendentemente se l'artista sia un pittore, uno scultore, uno scrittore, un musicista, un imprenditore, uno stilista, uno scienziato ecc., qualsiasi forma e modo, è utile per trasformare le idee in progetti concreti, che aumentino l'equilibrio all'interno di ciascuno di noi e di conseguenza nel mondo intero. L'arte ha il potere di renderci più completi, sani ed equilibrati e dobbiamo imparare a usarla correttamente, come costante fonte di supporto ed incoraggiamento per migliorare noi stessi ed il pianeta che ci ospita. Non dobbiamo dimenticare che siamo in un processo evolutivo, iniziato circa 13 miliardi d’anni fa e l'uomo ne fa parte solo da 200mila anni; ma il super io umano, in qualità di razza superiore, si sente l'unico degno di vivere nel pianeta utilizzando tutte le altre risorse solo come fonte di sfruttamento. Uomo, animale, piante, rappresentano invece un \"tutto vivente\" che é il nostro mondo. L’aria che noi respiriamo ci viene data dalle piante che si nutrono di anidride carbonica, il nostro scarto. Siamo tutti interconnessi. É giunta l'ora di iniziare a prendere coscienza che non viviamo sulla terra, ma ne siamo parte, noi siamo la terra, siamo la \"razza terrestre\". É giunta l'ora di abbandonare la propria coscienza egocentrica e materialista. É giunta l'ora della saggezza, della comprensione e dell'intelligenza. É giunta l'ora di ritornare all'essenza. É giunta l'ora di essere Nessuno!"
      },
      "slide2": {
        "title": "standard",
      "content":"Lorenzo De Medici, signore di Firenze dal 1469 al 1492, diede vita al Rinascimento italiano, che mostrerà per sempre i frutti dell'unione delle menti creative e l’importanza della figura del mecenate. Il Rinascimento è riuscito ad avere una diffusione e una continuità straordinariamente ampie, da cui è nata una nuova percezione dell'uomo e del mondo, in cui l'individuo è in grado di coltivare le proprie qualità, coesistendo in equilibrio con la natura. Lorenzo fu l’artefice del primo tentativo in assoluto di creare una congrega di artisti nel giardino di San Marco, un’Accademia d’Arte\", che con il senno di poi, ebbe un ruolo fondamentale nella Firenze del tardo XV secolo, riunendo semplicemente tutti i giovani artisti di maggior talento. Anche la vita associata era importante, acquisendo un valore particolarmente positivo legato alla dialettica, allo scambio di opinioni e informazioni, a confronto. Va detto che l'amore per l'arte e la cultura che Lorenzo il Magnifico nutriva in grandi quantità, forse non proveniva solo dall'inclinazione della sua anima. Non dobbiamo mai dimenticare che prima di tutto era un politico di consumata astuzia e che l'alto genio fiorentino dell'epoca rappresentava per lui uno strumento eccellente per far emergere l'immagine della città, come \"nuova Atene\", negli altri tribunali italiani, come negli europei e fargli guadagnare l'immortalità. Si può persino arrivare al punto di dire che la tattica di Lorenzo è stata uno dei primi esempi di \"marketing culturale globale”."
      },
      "slide3": {
        "title": "nessunismo",
        "phrase": "In questo mondo dove tutti vogliono essere qualcuno, \nio voglio essere Nessuno!",
        "content":"Il “nessunismo” è un movimento culturale e artistico che è nato in Italia, nei primi anni del secondo \nmillennio, come necessità di un ritorno all'essenza a danno dell'apparenza ed al rispetto verso l'individuo e \nl’ambiente. La missione è riequilibrare il pianeta, attraverso l'arte in tutte le sue forme, come mezzo per \nesprimere e diffondere un messaggio positivo, costruttivo, sostenibile e libero, a partire dall'interpretazione \ndei singoli soggetti, assumendo un obiettivo e carattere universale, che restituisca all'arte la sua natura \noriginale, che non è quella d’essere vittima della società, ma di contribuire a crearla"
      },
      "slide4":{
        "title": "missione",
        "content": "Lo scopo del \"nessunismo\" è lo stesso di Lorenzo il Magnifico! Offrire la possibilità a potenziali artisti emergenti, provenienti \nda tutto il mondo, di essere invitati a partecipare, creando un nuovo movimento artistico che influenzerà eternamente la \nnostra epoca e quelle a venire; un'arte senza influenze, pura, libera, un'arte che si manifesta in ogni area, pittura, scultura, \nmusica, letteratura, moda, teatro, cinema, design, architettura, danza, animazione, immagini, ecc. ecc., tutto in simbiosi con il \nnostro bellissimo pianeta Terra ed suoi delicati equilibri. Nessunismo significa soprattutto rispetto per le regole primordiali, \nper l'ambiente ed il suo visitatore più ardente, l'essere umano, messo in discussione come protagonista del proprio destino. \nUn \"marketing culturale globale\" che potrebbe fornire un grande ritorno di prestigio ed immagine (oltre che di denaro), al \nmecenate che decida di sostenerlo e farne parte, fino a fargli guadagnare l'immortalità, come lo stesso Lorenzo De Medici!"
      },
      "slide5": {
        "title": "accademia nessuno",
        "content": "Il quartier generale del nessunismo sarà un'isola. L'isola è un paradiso selvaggio, ha una superficie di 4 ettari. Il territorio ha \nuna topografia sorprendente con scogliere a picco sul mare, cespugli verdi ovunque, una grande parte piatta rimasta dopo lo \nsfruttamento della cava esistente del secolo scorso. Sulla cima dell'isola c'è una torre di avvistamento, costruita nel 1100, da \nun'importante famiglia medievale, che allevava falchi pellegrini sull'isola. Un'isola \"isolata\" dal mondo, un'isola fuori dal \nsistema, ma che crea per il sistema, un punto di vista fuori dal coro, una visione pura della realtà e del pensiero, una forma di \ncreatività veramente libera a 360 gradi, all’interno della quale chiunque può esprimere liberamente la propria arte creativa, \nnella sola direzione possibile, il riequilibrio, seguendo il concetto base di <<creare senza influenze, ma influenzare creando>>. \nPosizione unica e spettacolare, con acque cristalline e scogliere a picco sul mare, benvenuti all'Accademia Nessuno!"
      },
      "slide6": {
        "title":"project",
        "content": "Un'isola che con il suo profilo appena fuori dall'acqua, incarna la sofferenza del nostro pianeta, così come dell'individuo, \nintrappolato nel suo stesso sistema. La sofferenza di coloro che lottano per non annegare, cercando di respirare a fatica, \nspingendo la testa fuori dall'acqua, con le loro ultima forze. Questo è il concetto da cui parte il nessunismo ed il suo progetto \n\"NESSUNO SAVES HIMSELF ALONE”(nessuno si salva da solo). Un progetto globale che copre l'intero pianeta, per la prima \nvolta unito attraverso l'arte, per uno scopo comune, il riequilibrio."
      },
      "slide7": {
        "title": "project development",
        "content": "Il progetto sarà attuato attraverso tre cicli, che dureranno un anno intero e saranno ripetuti almeno tre anni.",
        "cicly": {
          "creative": {
            "title": "Ciclo creativo",
            "content": "Una cinquantina di artisti saranno selezionati per la stagione all'Accademia Nessuno, dove trascorreranno tre \nmesi di ciclo creativo in cui ogni artista realizzerà le proprie opere"
          },
          "esposition": {
            "title": "Ciclo espositivo",
            "content": "Alla fine dei tre mesi, tutti gli artisti partiranno per un tour mondiale, nelle città più importanti del mondo, in \nognuna delle quali, in collaborazione con le migliori gallerie locali, saranno organizzate mostre temporanee \nesclusive. Un numero limitato di persone, che saranno in grado di assistere agli spettacoli, ammirare da \nvicino le opere, interagendo con gli artisti stessi, per un'esperienza davvero unica. Saranno in grado di fare le \nopzioni di acquisto per le opere stesse"
          },
          "commercial": {
            "title": "Ciclo commerciale",
            "content": "Alla fine del tour tutti coloro che avranno effettuato le opzioni di acquisto saranno invitati all'Accademia \nNessuno, dove parteciperanno all'evento esclusivo, alla fine dell'anno accademico e parteciperanno all'asta \nfinale, durante la quale le opere saranno vendute al miglior offerente. Avvolti in una cornice magica, \nentreranno a far parte dei pionieri del nessunismo e inizieranno la collaborazione con la Fondazione Nessuno"
          }
        }
      },
      "slide8": {
        "title": "fondazione nessuno",
        "content":"L'intero progetto è sviluppato attraverso la creazione di una \"FONDAZIONE NESSUNO\", che attraverso la \"Nessuno Management\" gestirà in modo completo tutti i dettagli: 1) Acquisto dell'isola, sua costruzione e predisposizione per accogliere gli artisti selezionati in strutture ecosostenibili indipendenti dal punto di vista energetico. 2) Acquisto di una nave / veliero, attraverso i quali gli artisti, al termine del ciclo creativo sull'isola, partiranno per un tour mondiale di sei mesi, nelle città più importanti del mondo. 3) Organizzazione, in collaborazione con le più importanti gallerie d'arte, in svariate città del mondo, di mostre temporanee a breve termine, attraverso le quali i pochi fortunati ospiti potranno assistere da vicino a spettacoli, installazioni, mostre a stretto contatto con gli artisti e procedere con le offerte per l'acquisto delle opere. 4) Organizzazione di un evento annuale esclusivo di asta sull’isola. 5) Produzione di un film, un documentario, una serie TV e tutti i contenuti multimediali sul progetto. 6) La gestione di tutti i contratti avverrà attraverso il personale altamente specializzato della “Nessuno Management”. Con tutti gli artisti verrà stipulato un contratto triennale con opzioni di rinnovo e gestione e commercializzazione delle opere degli stessi, il 50% del cui ricavato andrà alla Fondazione."
      }
    }
  }
}
